[File]
ANSICP=65001
Author=r3Qui3m
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF1E14D1FF1E14D1FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF1E14D1FF1E14D1FF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1E14D1FF83493AFF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF9D5100FF9D5100FFAC6100FFAC6100FFAE6300FFAF6400FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FF9D5100FF9D5100FFA15B03FFA35D03FF9C5500FF964F00FFA35C00FFA15C03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FF9D5100FF9D5100FFA76104FF9A5200FFA87C61FFC0A49BFF955416FFA55E03FFA45F04FFA55F03FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FF9D5100FF9D5100FF9C4E00FF9C653BFFE7DACCFFF4E8D1FFBD9E91FF934700FF9F5300FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FFD8D8D8FFCDA97DFFAB7E5DFFE5CFB1FFF5EADEFFBD946CFFBA9372FFD2AE7CFFCEAA7BFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD8D8D8FFD8D8D8FFFFFFFFFFA97A5CFF9B5000FFA66E1AFF914400FFE3E1F5FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFFBFCFAFFC49E7DFF9D6D21FF957125FFAD7734FFE8DFE1FFFDFCFAFFFCFBF9FFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFD8D8D8FFD8D8D8FFFEFEFEFFFFFFFFFFF9F6F2FFF6F1EBFFFEFFFFFFFFFFFFFFFEFEFEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1060
Name=slovenščina (Slovenija)
VersionId=0

[AIMPML]
CreationDate=Datum nastanka
FormatType=Vrsta oblike
LastModifiedDate=Datum zadnje spremembe
Name=Prikazano ime

[Common]
AIMP.MyClouds.Actions.AddStorage=Dodaj pomnilnik ...
AIMP.MyClouds.Actions.EditStorage=Uredi pomnilnik...
AIMP.MyClouds.Actions.Refresh=Osveži
AIMP.MyClouds.Actions.RemoveStorage=Odstrani pomnilnik...
AIMP.MyClouds.ML.Default=Privzeto

[MyClouds]
Caption=Moji oblaki

[MyClouds.frmEditStorage]
btnCancel=Prekliči
btnOk=Vredu
btnToken=Pridobite žeton
Caption=Shranjevanje v oblaku
edCustomServer.th=Vnesite naslov strežnika in vrata
gbAuthorization=Dovoljenje
gbDisplayName=Prikazano ime
gbService=Storitev
lbLogin=Vpiši se:
lbPassword=Geslo:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Prekliči
btnOk=Vredu
Caption=Odstranjevanje pomnilnika
cbDeleteCachedFiles=Izbrišite lokalni predpomnilnik
lbText=Ali ste prepričani, da želite odstraniti %s s seznama?

[MyClouds.frmMyCloudsSettings]
C1=Možnosti
CB1=Prikaži informacije o skladbah iz oznak
CB2=Če je mogoče, uporabite pretočni dostop
CB2Hint=Zagotavlja hiter začetek predvajanja, vendar brez predpomnilnika in brez podpore
CB3=Odstranite predpomnjene datoteke, ko zaprete program
CB4=Odstrani predpomnjene datoteke, starejše od:
CB5=Dovoli nalaganje ovitkov albumov
CB6=Izračunajte trajanje zvočnega posnetka (datoteka je lahko v celoti prenesena)
GB1=Predpomnjenje
W1=Če vklopite te možnosti, lahko povečate internetni promet

